CFBundleName = "Protrekkr";
CFBundleShortVersionString = "Protrekkr";
CFBundleGetInfoString = "Protrekkr, Copyright 2008-2009 Franck Charlet.";
NSHumanReadableCopyright = "Protrekkr, Copyright 2008-2009 Franck Charlet.";
